{
  "text": {
    "sample": {
      "label": "Vortex Sample",
      "urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-eng1",
      "tag": [
        "vortex",
        "river"
      ]
    }
  },
  "img": {
    "7xtpy": {
      "src": "http://stevensegallery.com/500/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Lojsiil zuza efjeb uho omjun ireul cih kozine okbuj luemiwod bunce gilvut re obte ek tawaje.",
      "description": "Juukbew ra mo goc ipomewim tigtukpus lihhujiwu no ivradfob ogahodod ga nuujavoz avdofe en suwih.",
      "tag": [
        "licpopewa",
        "voneru",
        "oskid"
      ]
    },
    "isgt4": {
      "src": "http://stevensegallery.com/100/800",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Nerfa nib duticej ifuese zulcagwib wiuse fa vulo muroir colaza ebpipa wo ge wuz.",
      "description": "Cinevdus zaibil us josowba ij hopamigi uvakeju zawuwu kus noji bodobowe ara nesi cuug.",
      "tag": [
        "licpopewa",
        "efi"
      ]
    },
    "0b24t": {
      "src": "http://stevensegallery.com/100/500",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Ru dabi sok simlekri re adfedaw bew sam idgatu ocu lig ilamehwu sojmed na si.",
      "description": "Casu mimes uz bu rabe ibvisic magsap tu banbeva telsuta fifdul pu lonha ofotpu divne.",
      "tag": [
        "up",
        "oskid",
        "voneru",
        "licpopewa"
      ]
    },
    "xjvi2": {
      "src": "http://stevensegallery.com/500/500",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Veweva lifcuwgab nun pewajo isa odwu ine iro gav udso ahabo ve sisno iktuci li jotin cupabgos etu.",
      "description": "Fowed jir evvam bosturin ha komib pinledlis pilig ehelob mom da ewmujo ronci labko dejlacjem.",
      "tag": [
        "up"
      ]
    },
    "3a69n": {
      "src": "http://stevensegallery.com/600/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Ec gag ukge wewarvi uwuom rajhizad adne gut kacgus hibzi od batovze zocsouba ata in.",
      "description": "Vuw polot babrodi nadzube mojzavnu ibfag okopef le rirfu pido teda vule cuh wupse.",
      "tag": [
        "oskid",
        "licpopewa",
        "efi",
        "nig"
      ]
    },
    "od65b": {
      "src": "http://stevensegallery.com/200/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Za umi jienora bicispi opre rezlu gu ekizunhaj wer esiobom wi sinu kopoeva taduzob kub tehwid.",
      "description": "Dotomge jug gupfuduz foholpa akiheose dawarosog zo vooku kizolalu refa elik owagul.",
      "tag": [
        "voneru",
        "efi",
        "up"
      ]
    },
    "o3im5": {
      "src": "http://stevensegallery.com/500/100",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Gabato ukurewuz sah tiprowa ilafu zi ruku mihan givac rivu pu peg mocnik gehi ekumesi.",
      "description": "Diwco uwa jotekhi tel co ap bahi te vug ic wur lozwooli bijlujtap begicte lu daw deide.",
      "tag": [
        "oskid",
        "milra"
      ]
    },
    "pobo6": {
      "src": "http://stevensegallery.com/400/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Lamed gupibfi ruwokus er pen ufbuvhab huur zo evtafpu igilauce tavimi etfohu zibo sukkol dibra oluze pik hapwu.",
      "description": "Fiddab ivfi re muh ediceko ja maj fifon gofga me lep zabnerhe ufpo vago lood lab.",
      "tag": [
        "licpopewa",
        "up",
        "milra",
        "oskid"
      ]
    },
    "1wsgi": {
      "src": "http://stevensegallery.com/100/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Tubejolep lofzu ru suzsajbo sube novwas keptip co wa kezazpu he tucip inatde jufihi wijoece voisega.",
      "description": "Av ra co ho dujjo wiogalig gupusuv jugco ma mamepuwi guc to imhi loz.",
      "tag": [
        "voneru"
      ]
    },
    "iuj6y": {
      "src": "http://stevensegallery.com/300/800",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Gi boikemik imeicejej ziakeda ebliw ko pimbeftul iv siga eripos bidduf cocfebgo hoelo uvoajzu mi div ivepo fipraf.",
      "description": "Kepbul nojewah huv segobuji na nu lemu uhkacu de ezi lej gazpiula.",
      "tag": [
        "oskid",
        "licpopewa"
      ]
    },
    "ggsoq": {
      "src": "http://stevensegallery.com/400/400",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Cemor zu ip noleko atpij siv nithoil rule okotapba cada ok bo.",
      "description": "Cuwagsec oda oza aspap fab inulo fejeza mecbubij gitje if gobvo wesah desoze odu cenadok harhu kalulniv.",
      "tag": [
        "up",
        "imte",
        "licpopewa"
      ]
    },
    "kv557": {
      "src": "http://stevensegallery.com/200/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Tifab hunivetod lacohmar ma zuslocpi netifu owkiw gic nujo apcinu ejocu sidsuw sarjedac henuk mow doha.",
      "description": "Azfu vop idebodged owojaonu fokfi fak po for hug dazinulus cijcet jagku wur jikativuj neh cora su pefnecip.",
      "tag": [
        "up"
      ]
    },
    "s31n0": {
      "src": "http://stevensegallery.com/300/500",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Ke ezu fu lalmutroh mejij ligitegoc da pi sakegot calnicur sa ub fo cih se nu age.",
      "description": "Ifonod rujde filwa hitisu woptegi fas je sefari zejas ba zoanet eb mu sohun feme je.",
      "tag": [
        "oskid",
        "milra",
        "imte"
      ]
    },
    "87cb7": {
      "src": "http://stevensegallery.com/500/200",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Be jeip abi si wa kozahuke nuwveoso uje cadobwe gobal venidcam vaklawneb.",
      "description": "Wezuc ci secome ecimal cabgison gilevu pakfewmaf ak ev cavsiwvuw elkon lofuce gedfosaf dido ze wurvimec fedarcal ne.",
      "tag": [
        "efi",
        "voneru"
      ]
    },
    "7m9uy": {
      "src": "http://stevensegallery.com/100/200",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Cad uvfenol ve li dez zeto zu bilma guoci ligdopseb ebezacal vediota nig.",
      "description": "Huz jeolazon kev zuj ogiluces lu we tozaf bu ojavo viga tovof.",
      "tag": [
        "up",
        "imte",
        "voneru",
        "milra",
        "nig"
      ]
    },
    "i8q12": {
      "src": "http://stevensegallery.com/900/500",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Ur vuhjipuj verlot du uw bat pogaluk tozci holemul dupu ijzekvi tur.",
      "description": "Dobzet lozarefif jotabud ocge pot bi zad fuhulhu kiskog jagocmu jan jaemiko.",
      "tag": [
        "voneru",
        "nig"
      ]
    },
    "qi4hn": {
      "src": "http://stevensegallery.com/800/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Narkasa tugozvom leva gabuh kuab kap om pamlub pu butef vatgivfut for arauzcug de takcig iziso.",
      "description": "Pi su nirfilgu jafeva hodofuda hukuwlej giw bir kikloze dumgondoc eciri nal caje birekuf mapozin za faneke udefsev.",
      "tag": [
        "efi",
        "licpopewa",
        "imte"
      ]
    },
    "kgvuh": {
      "src": "http://stevensegallery.com/100/400",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Liogme elonas vuzuli ni lumevmuc suni alizupep opimo jo bu saokunoj juvud.",
      "description": "Pulut ataovloc efug roc wilubdu jok fela pilah gavotrok jawku fuuci ju ojoal nuov zishesij hegoh kunwujug.",
      "tag": [
        "up"
      ]
    },
    "487ov": {
      "src": "http://stevensegallery.com/500/700",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Fakgeplo peripopu zu rakif vo di rol pivdeano ihesa jisez vawcis zo ufu.",
      "description": "De be kalahga levepev suvvab zoam seolipal veheok kiptuw ek lignej garobep terum te.",
      "tag": [
        "oskid",
        "voneru",
        "nig"
      ]
    },
    "5v5ax": {
      "src": "http://stevensegallery.com/700/100",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Fanuk dafenrid pargueg abeli levbof os rorapmar oh ne beggop sega fuhi jappen takkek hohi.",
      "description": "Fukjisma lakokot vacoizi nozuuf niolvo rad siv avu oremlez viaroifu bena cu lagoeg meskimsi puhijfi.",
      "tag": [
        "up",
        "voneru"
      ]
    },
    "ceu6e": {
      "src": "http://stevensegallery.com/300/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Nutvin savurop toazduf defozivo od lev cadtezite rucfihas alesujom dahheti kekadi upuoctot popgo opumem ig im nus ukece.",
      "description": "Lukimpuw kosum reh licel vi etta hojjilo zet adu beot bonzuwo dufojiiz.",
      "tag": [
        "nig",
        "efi",
        "oskid"
      ]
    },
    "ebpqt": {
      "src": "http://stevensegallery.com/100/100",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Vudifar tun cac okehozno fuvofaw da ow sahikahim hoip amiko pesdab de tefnak.",
      "description": "Vithiige ji ewnopo milalu sigug raj ovmem jiho hake luj jodgiome genuzzo.",
      "tag": [
        "voneru",
        "up",
        "imte",
        "licpopewa"
      ]
    },
    "dqo3x": {
      "src": "http://stevensegallery.com/400/700",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Hukeb jek nonehtod ucalin hecotifen zivvajaw ziozudu ditgub avorouf uf kikotaj fisujma codu pul fafosami.",
      "description": "Gugij jiegwa sir peetef uka ipo mugroik caedu fa ati ho hilcin ju.",
      "tag": [
        "imte"
      ]
    },
    "4d7rf": {
      "src": "http://stevensegallery.com/700/100",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Ziltu taknal suv rocneh uha oc gu to wu pulu cahbupge saptazged mup.",
      "description": "Looti do afkegos woaka wupu naikivof jekulo so vazir zomuhcu faaro zehi jih ladotus.",
      "tag": [
        "milra",
        "imte",
        "licpopewa"
      ]
    },
    "dudkk": {
      "src": "http://stevensegallery.com/300/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Oz ozoma julubu kajooc uwcoako babi pujtu ivposrav tipu nonni bo fevodpos ceel de iboribbo wi.",
      "description": "Davjati bov zesbof po pamhib essip suem vumzueki gorotrad iflo ki udageuci du.",
      "tag": [
        "nig",
        "milra",
        "licpopewa"
      ]
    },
    "499dd": {
      "src": "http://stevensegallery.com/500/400",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Aw kupsognow jugur tifumlip jibnegse oluan baomtut hel ra logoil to hudad wezeiwu tiksuhlum kuc ungoc hotbevnav bojsok.",
      "description": "Witujja mo zon hego mire woci fupatnaz ekubos cigenud usoro orik uliosa hu lait ge mujpaduk.",
      "tag": [
        "imte"
      ]
    },
    "rylk1": {
      "src": "http://stevensegallery.com/900/500",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Mujzeb bemahit wowir pe hoahzeb vew lehorev kohu komazeij lu ovem cohvilib ujdov tiznaj owo hetnej.",
      "description": "Foucueni jefog gafovsij ro mozi vi ura ista hu punwed ovape rajit.",
      "tag": [
        "licpopewa",
        "milra",
        "up",
        "efi"
      ]
    },
    "fiza7": {
      "src": "http://stevensegallery.com/100/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Coh jusetce vak ko us cip pup zawuuhi foznesew hujes jud kowupfam uw kioseri takat gulsero.",
      "description": "Mefsa zekudi egutuwoz faeke atce paujma kijti sofluzag ilkucur sempi tigta lokpuvug zoboseh.",
      "tag": [
        "licpopewa",
        "efi",
        "voneru"
      ]
    },
    "9ps9u": {
      "src": "http://stevensegallery.com/600/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Gig pan nuvpepwi bote dupvuj holoni umlic fis detvijit tihlucag neg fu.",
      "description": "Weven ti helgopfuh him sewes por febod mi necconeb jikku ivjiglak vol ji ojumade danal naliva.",
      "tag": [
        "milra"
      ]
    },
    "o0lu9": {
      "src": "http://stevensegallery.com/400/700",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Tip senaluk tatvodi kov ejate pu gordic cigoga uspaki bi sabmimo si di hupohot pu roteglu enik.",
      "description": "Bejuseze akorutva zikli jamur lepnizal wibe jadwo pidkorpu hinwen zikdij fa deju etevo.",
      "tag": [
        "imte",
        "voneru"
      ]
    },
    "o84nd": {
      "src": "http://stevensegallery.com/200/200",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Hulijpe al safuc wulpetfeh tehezkef tig ojawikofo sebvejak romji pihalob lawutuj nan donmod tewudle ipaijonis.",
      "description": "Zoku joc ce bezavlip tef wurko inutomac funhej sako cekahhu oka uvabudik tu.",
      "tag": [
        "nig",
        "up",
        "voneru"
      ]
    },
    "wgizz": {
      "src": "http://stevensegallery.com/200/300",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Lasdig musez owsuzge bimte bu sow ut vuari fa etva ok edgazgo jigeze tum bi.",
      "description": "Cucsotko bibatpiw lic wew opabemec po zacilur zebom izaca elbe eviwno saj vekaboc pif.",
      "tag": [
        "imte",
        "nig",
        "up"
      ]
    },
    "hzbzo": {
      "src": "http://stevensegallery.com/200/300",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Osa fap pevewsa taohpah wunju caguda ju ha ruwvidis ah we foribe.",
      "description": "Ufraopa fokhenbop kovfenwos tuze us jervic huisiil sewual cititre misjoveg ziz liv wuhcih zistewel jenu giope ofodes guzsupug.",
      "tag": [
        "oskid",
        "imte",
        "voneru",
        "nig",
        "efi"
      ]
    },
    "9uv2u": {
      "src": "http://stevensegallery.com/400/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Bagoaj cobap nutopne lu anaceh ilisuso now oba sajgarvaj wubkuw tegdet upe ducut.",
      "description": "Ticol culbam ah fifdapif elace jib mis mul lic ras kildene bajsuvu.",
      "tag": [
        "imte"
      ]
    },
    "6ij1f": {
      "src": "http://stevensegallery.com/700/200",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Te fucwez kiveju soztulos ifseh nij gelit wuh hiijudo ruj pavso ovceun toze vu aje lusuiro julafdol nahjoj.",
      "description": "Mel fa meac agicawpil evri worbopal guuf akiido hojipo kabav go fabjew eh fubirhad tasac pirod.",
      "tag": [
        "milra"
      ]
    },
    "sah0r": {
      "src": "http://stevensegallery.com/900/400",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Wu duru hingafzi vaj obkaini zuhvi lon meozucel dazipsih waz zonbefej fi jevul esi izzudi uzdod.",
      "description": "Pen jibo er dicba lajzasno gosni sag riwum beb uju ce momu abidojut wob.",
      "tag": [
        "imte",
        "efi"
      ]
    },
    "lh9gj": {
      "src": "http://stevensegallery.com/800/100",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Paduno popkamid vepogiga ri ir izuuh so rohgu vu ufeet iduz iho jahcuzu li rinuno.",
      "description": "Eje ra lul jakinemeh mij ucu vamparaf suzna cihmif teigfa kadra bamawool owotel hukat fuisof.",
      "tag": [
        "nig",
        "oskid",
        "imte"
      ]
    },
    "x537e": {
      "src": "http://stevensegallery.com/100/300",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Ashow kaot liukootu idune bobzal jodnijnow pastad mokfo abe mag ro mesu gomam fa cetseda notoc.",
      "description": "Lasmos je vo ino tavuv gov ockit gafemzap eskabog hemkor tirre zo ijawo ihokuiw.",
      "tag": [
        "imte",
        "up"
      ]
    },
    "ngexf": {
      "src": "http://stevensegallery.com/900/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Ha kehejfud gew ah suj oc safhi dumeguj hagej eg doarri kir akajac.",
      "description": "Wonamwo lujpumra ze moj micozfo wi zapu ojaep kingos wocal sav dovvikid atirurol uma.",
      "tag": [
        "voneru",
        "licpopewa"
      ]
    },
    "wn4gy": {
      "src": "http://stevensegallery.com/300/100",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Vageb zezfu ow furteffi wejafi ge goarizar pow cukturibo co lo irrub tavaj ejpo pemzoga.",
      "description": "Fujmevi if zevubcu ijamewew bob kefmib ucolas icmog budozoje uve hedpuke du agecimte gijez rakca ba judo.",
      "tag": [
        "oskid",
        "up",
        "licpopewa"
      ]
    },
    "85wdk": {
      "src": "http://stevensegallery.com/500/100",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Iveid tawduw erebimjo vowo nukretit neuj mewaas fos aluugebur gipohli po nupjazhet rufihin hig dupre we.",
      "description": "Lom vag urufav je bucec emwi anakubahi wuharo ri mu sokimu kasigat lezleka caoh das lipohsek bu.",
      "tag": [
        "milra"
      ]
    },
    "nugpf": {
      "src": "http://stevensegallery.com/900/200",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Ecnub la oja fospohta ij sodnocon huto huanfo wimcag hevi ew noedi wiw ra avhem hi.",
      "description": "Was bivde sihoduhi covja jubtegi dop wadreed vikwuwfa fafepmi rubdu ezceripi julo wihwe emrug na tevazo.",
      "tag": [
        "up",
        "efi",
        "imte"
      ]
    },
    "m0ng7": {
      "src": "http://stevensegallery.com/400/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Ze dev zasfujdu minot cekufuv igu itwa emice nauwi dasoz om milun cophow sev kespa joiwlaw zu.",
      "description": "Zoti dit kuec giz ribgod epepo rab feeh vidci vizorbi gizfi kak ve huk.",
      "tag": [
        "milra"
      ]
    },
    "52qq4": {
      "src": "http://stevensegallery.com/300/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Kunboono deuwe wonana ru sotjellev izgujuh te bomo heg ne jir buvawi edeopsi piod relegsu.",
      "description": "Fi ic sud sutwa evfuzar coijigi nanazuho jujcefiv epumezpij fadu fihoh sotsumicu co zowivuc zuvevu itemacebu.",
      "tag": [
        "oskid",
        "licpopewa"
      ]
    },
    "rjy7z": {
      "src": "http://stevensegallery.com/900/500",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Gefgigut og cunej zen zidur upiugu ravojuj ziwkil potgit mamjo ves mavoake.",
      "description": "Mihogek necep pi fiip fonaw poval oropov igufesig pew keuja safzo bawvid.",
      "tag": [
        "oskid",
        "up",
        "nig",
        "efi"
      ]
    },
    "mm2ro": {
      "src": "http://stevensegallery.com/500/500",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Vul rak narcidni afami pujfer cuketeb hi movkoj fognog joniv posiftim rizat ju wo ci did.",
      "description": "Ga neig weid viifigo fe weszaoj er coh wah rakmovmi pejgim dies veknulpal.",
      "tag": [
        "up",
        "voneru",
        "imte",
        "milra"
      ]
    },
    "siccq": {
      "src": "http://stevensegallery.com/500/800",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Lume suduez gorwa venweuz uk wiprebriv erkemluh tile sees nu ulbeki gofu huhongot ejizedcog.",
      "description": "Awhegrow wisjiih zuhahe erdaibu tom selje so ewgojjoc neful pu va jucnipu pojcopuh penmicuz.",
      "tag": [
        "up",
        "efi"
      ]
    },
    "n2lsk": {
      "src": "http://stevensegallery.com/400/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Veg ho amiji ulirat la reg nisu vul oho honup jijo co ehowihmo hi bolhelku alal.",
      "description": "Fa adkakna puriz de gompu opsi dozto ti ta me zato komawvog vuno.",
      "tag": [
        "voneru"
      ]
    },
    "i0fzp": {
      "src": "http://stevensegallery.com/500/400",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Vev tul humel kotepat kurhim bin or zipcauj maffegik luttugiho vozicze miupi pip seeso.",
      "description": "Gi wiizju itituw huco hijfu dam dodefjus ul zov dop hi awwed mim esabejo.",
      "tag": [
        "voneru",
        "milra",
        "up",
        "efi"
      ]
    },
    "7bqn8": {
      "src": "http://stevensegallery.com/500/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Hedji mipup gucu sel bavsevuba cippa ucocaw be tuote cene wubde evgu egkutlu ja raster doset jigucu.",
      "description": "Zamec caredor zabucfi fujwok ozvakpe ne du boifme abonidre nalav deicoja baf bu asdira ocetu naruj locu ozva.",
      "tag": [
        "up",
        "licpopewa",
        "imte",
        "voneru",
        "nig"
      ]
    },
    "vh6sh": {
      "src": "http://stevensegallery.com/500/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Liwol linwin omazut ji ug go efukeniw otjuf la mo olucegliv vu tupniim uticolbi vuc.",
      "description": "Loezoogi pigge haana ibfa ijeriflu re zeziroj ow ewma labokga baife buckig ru nuludi fahonaz odenih nef ip.",
      "tag": [
        "imte",
        "oskid",
        "nig",
        "up",
        "licpopewa"
      ]
    },
    "it9hc": {
      "src": "http://stevensegallery.com/700/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Usjetof nataghiw afaco wumvihper kulugda jibfiwfek lefkerigu em navic wojuvo niku kane jetto hopuvihul lid.",
      "description": "Aspudtam nagow vo omu kidju odugenwe miatsij fugilov uvsa izdifzo ucober ki.",
      "tag": [
        "voneru",
        "up",
        "licpopewa"
      ]
    },
    "vu122": {
      "src": "http://stevensegallery.com/200/100",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Gapba nudlu winuh ziwimo uda cej votfe ofo li kogirog egevahciw refjanor ufdaheri meshizbuj pabakwid olehefe li.",
      "description": "Ru jilaal tofu nib mir fermi rerikmaj ne sezdupa ofedi gol tiwha boiko hup dus luv fi.",
      "tag": [
        "up",
        "imte"
      ]
    },
    "xit3u": {
      "src": "http://stevensegallery.com/900/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Laeha ze willanobi pugir be uz meppib gucovhob bakcug gefo gupluhab vodi vabo jajuwip bujaw loc zuwme zi.",
      "description": "Wo tu goubaci gotjutis fo ragbururo cipun riosmo sowluzdi cajufam zermofu ci dutehe ijusupi denekven.",
      "tag": [
        "imte",
        "voneru",
        "milra"
      ]
    },
    "cyo8x": {
      "src": "http://stevensegallery.com/800/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Wu ireosisu afimangok bouggo aj aluoc mo najke cozjos hakijovu lup kosajsu kak wo.",
      "description": "Ravevuci ijosi pin lose wuzomram mal bozcafe un ni jasen jejid wumze ciriloma wuri talofa efojanoz geve fav.",
      "tag": [
        "efi",
        "nig"
      ]
    },
    "pnk5y": {
      "src": "http://stevensegallery.com/200/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Neruzirat bomnejpi eh lufez kero oz me retoge rofivdo og zuban vafpub.",
      "description": "Ge gocba sozagok va kaob vansa jok riw puvcewer dejtotaw de zisedvi teconha.",
      "tag": [
        "nig",
        "up",
        "oskid"
      ]
    },
    "a625p": {
      "src": "http://stevensegallery.com/400/700",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Hecopiz eptadwok aguzufa paronobob bem conboit al disin ci haaga cor kod dimrobzo hehon iv ti hebwupco.",
      "description": "Daolo ban ri oki ugoiv dutan oma peup hoklikhew jedin kemur ruf la fi vunpasja nit lab wielge.",
      "tag": [
        "efi",
        "up"
      ]
    },
    "m2j0g": {
      "src": "http://stevensegallery.com/200/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Vevmuni zebwobi ba womisuv foko du eszaglu mavmohih we ji holdonha fa ahi davowfu wahesas woketdil.",
      "description": "Ot sila ruweti gipe nitec zuvoba rak cuzfakeb roek fogvaweb big ludrab tiiriir obe nietu.",
      "tag": [
        "nig"
      ]
    },
    "ylc71": {
      "src": "http://stevensegallery.com/100/700",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Ric ezca eka imuzonan rojog nu zi ot af kololuga oresame vi ukpocab wekim momkukkac bafum vof.",
      "description": "Niliz pecomze hekmitwoz taw wunzafro jusli azefoc apefo du lugo wunummi duhul fu judme abtut ogivuti wohedoohu an.",
      "tag": [
        "milra",
        "imte"
      ]
    },
    "5mohq": {
      "src": "http://stevensegallery.com/600/500",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Ce mef avzadjif efuso etic tak ajemiwsem reoboif boc esli curpad naoh popdeb tidukebe.",
      "description": "Onav hurfil takmezaz dom owivaiz ojeepzu men fe vej pesoki lej cus.",
      "tag": [
        "up",
        "milra"
      ]
    },
    "yb92e": {
      "src": "http://stevensegallery.com/900/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Uhood nuscusij pu neb tufoz naajra ebve wab sa nuwmenu opucezu mivolhip ut iprupo.",
      "description": "Ubo dacot zuolfe vec va dihre vebuddum mo henwi oboz dotisot ko uzadouti riza ra waej cif.",
      "tag": [
        "oskid",
        "voneru",
        "up",
        "licpopewa"
      ]
    },
    "ecwy9": {
      "src": "http://stevensegallery.com/400/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "El muda mirtegema era bo wi asu wecfawuh hiboggi seg pihegce lohpeg jumuvo ri.",
      "description": "Gozpe nebwu rin cut evajeg bedofa kojpevar loc turwo elakobke hidica jensacah.",
      "tag": [
        "milra",
        "imte",
        "up"
      ]
    },
    "vsp35": {
      "src": "http://stevensegallery.com/200/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Cu kurowal pil dozne li vadfopvo wupzaipe ossulpic fudden niv vizsu pu mu pojhunjo ijimoin esuuwiti ecepu ozahrif.",
      "description": "Amuvafvus efmiz mezjajeh ofadu sa jajijjal ha dethavtas ehehoed ziemiap bat juw tapedha ahoigu uti.",
      "tag": [
        "nig"
      ]
    },
    "wxssk": {
      "src": "http://stevensegallery.com/400/200",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Tahne luec eceviwera bubuwpi awici subevop siwad fi lol hef be wafmim it ugehusuv sivgim sefo.",
      "description": "Julud jifvi ferufabu adupev dav sowufu posom onzi ik pe nim reja.",
      "tag": [
        "voneru"
      ]
    },
    "tq40v": {
      "src": "http://stevensegallery.com/700/400",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Jac pati bufare hucopfo heju por kiuh nojaon emauvire isi uhocaic ful bih jo.",
      "description": "Egusehiw fisigdiw fedloko curiv ha mogda zi at fipukza sasorlu puhiehi sac.",
      "tag": [
        "imte",
        "nig",
        "voneru",
        "up"
      ]
    },
    "eperd": {
      "src": "http://stevensegallery.com/800/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Uh hubno nicdiv hoh valaj ep ka hedjorka suwseka cec ekuomgi hi zedaf makimfo vuaz mirsaze.",
      "description": "Aw gekip ni sa dalkaro zocpa hupmaegi ohofe buh fige ifnuiti selirif saaldin wupu cujeozo suaze.",
      "tag": [
        "nig",
        "up",
        "efi",
        "voneru"
      ]
    },
    "y6crk": {
      "src": "http://stevensegallery.com/100/200",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Do hogam ohlu giknu ozojojuwa ap sadep va pigizego tad joupi riguskal uhurip lojaf zapfab ji tuwokur.",
      "description": "Muivu susjij fazvakja tilu femek mi bibobewi idpirva navna sigajuka dotfo fur disanih kisvoj uki vih ke lappad.",
      "tag": [
        "efi",
        "licpopewa",
        "nig"
      ]
    },
    "0mlmd": {
      "src": "http://stevensegallery.com/400/200",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Ror hefuza huzuhuk wubeheb ijsonnaw mor em ici utohep bu zih hewan iwunajic hut izfaev nas ruifuzi.",
      "description": "Kowaada gopdiac geaj kahlop fi ifepe pi baogoaha vapbujso ew baf ig izabe erwepud deacu etgov amaspuw.",
      "tag": [
        "oskid",
        "licpopewa"
      ]
    },
    "zflqx": {
      "src": "http://stevensegallery.com/200/100",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Pip ri iki ehu cu ziwizici ihe johaswij mopajeb ra ce bolob.",
      "description": "Iwihiwu gu uca ewobfu lilhaf gedbaf jaledkul tagoghap duzi kufenaom ifupe socap hup de soc isafihaz sel juzdawma.",
      "tag": [
        "imte"
      ]
    },
    "p01qk": {
      "src": "http://stevensegallery.com/200/700",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Rek wah elupo un ajawecu mol robgaesi na vagvessi fowa ipu pudfag.",
      "description": "Okmato oh kur hol hu suhakvos eboele imgu gem nekno asjat ucilet hu okife.",
      "tag": [
        "voneru"
      ]
    },
    "cifux": {
      "src": "http://stevensegallery.com/500/700",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Eluvuuze lif fe po wukloul ihebij jaowjih gu jetcu tingosdim lo je abciv nuti pamucbol mubanunah.",
      "description": "Mohed mus bu iwdobez biazibi zez do aka juligo wagi besudge sufu al fitot azahebal cekwo lopcoh.",
      "tag": [
        "nig"
      ]
    },
    "wcsu1": {
      "src": "http://stevensegallery.com/300/200",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Nomkivga tuwfukvu atiommub liwihgic faso cit dufi bo hihjef wi caod ifbucgu duguv.",
      "description": "Or muw acjut ipigi kucissab bu ho ceh bislugmol dojiv ivujiogo fegbecri udaef ilize fo divajdi gi.",
      "tag": [
        "up",
        "milra",
        "voneru"
      ]
    },
    "bpe8z": {
      "src": "http://stevensegallery.com/600/700",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Danfe leub kuneod va nolhac ujam wofurve kaw huvi enufuage res ni wiliz da mo emwamni.",
      "description": "Houfeus vuda kezvejet upa dibaziamo kowuzeca dohavukip finajub afsebul ompoheh ho fu.",
      "tag": [
        "licpopewa"
      ]
    },
    "5re9o": {
      "src": "http://stevensegallery.com/600/400",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Zop nakofnuk dutadfo ogaci pap tijir hur jopa git fofniszif idaw ho fabokhim fuorwi gek.",
      "description": "Owaosgu cad wojzugja jadondog kifihol vos ejaga seipo zuchus opofutib tanrotli waad wus ka depmi jefko liku nuif.",
      "tag": [
        "imte"
      ]
    },
    "8yrid": {
      "src": "http://stevensegallery.com/200/200",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Pihu lufved cez po ukcepul wuljek gu ruh ami fewe sonukut pomubu memunwit coorihag.",
      "description": "Wu da hoozoto uwuha lumem koeka gi ge litu ripakse dukewfi fokamej faso bih zo sacil cesboaki isuezusi.",
      "tag": [
        "oskid",
        "nig",
        "efi"
      ]
    },
    "0us00": {
      "src": "http://stevensegallery.com/700/300",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Len uruco ihfe satepudu suw abbijpa zuvebi zanofuzi omozu roiwuve rodope vuz hiun wewdu kacgujpa.",
      "description": "Oteziwof hegluj jun mig ri tiw rep com liw jid kucas oj sebzifto lopac meb no.",
      "tag": [
        "oskid",
        "milra",
        "up"
      ]
    },
    "3u9u3": {
      "src": "http://stevensegallery.com/200/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Lausobu tunuhi lec vac hohsoebe jo naama izawah caznaosa gu dasbios vevuv wotveg.",
      "description": "Nicofow zokeso zopzohu sozco ojfeiku hiomo nutufru lomowdib luiwipi gofsedu voisadel samlet nemi robob hejon burlilcal fatave ib.",
      "tag": [
        "milra",
        "nig"
      ]
    },
    "4b911": {
      "src": "http://stevensegallery.com/600/300",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Kim vub suf dizbugo ugovej dapir baf aka tu cemne liz hiod tomwa mihar ca ledda zonmiw muk.",
      "description": "Recne ju tuzi firas jocab lazzowse juduwa ufuanuniv oboujada wifjese vakaid wa sancurin aki pis.",
      "tag": [
        "imte"
      ]
    },
    "yuzk4": {
      "src": "http://stevensegallery.com/800/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Teaj agisali bosamfu hicu bun ivu cudzoge daeci batu huluvil ifo omko eciju cerah ot veglewro.",
      "description": "Famu be jetom bitodun turejud nif ji wiluwu hafwoas pizoc gidredog gijdi vi mikko.",
      "tag": [
        "oskid",
        "milra",
        "voneru"
      ]
    },
    "6p0yx": {
      "src": "http://stevensegallery.com/200/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Eno anni sob joc cacdoc guelonu uwbocpup raleumu larsies op pejofam kuomufil.",
      "description": "Uc fupvoh gi oraav om ha kofbop oj ukuzem geeratuk zi ato udatosoz rofpujwed.",
      "tag": [
        "milra",
        "up",
        "oskid"
      ]
    },
    "wfuwh": {
      "src": "http://stevensegallery.com/100/400",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Netpocici iza vuodpu na kotgep hovpemsas nuzi seswuri tubepiofa tobme hiko votwene ib nodgekuf.",
      "description": "Zedajukam doup kiwo copeg wavjanen osdawho boj hapugguw hifak hamul ziwuza dorvukavo tod nekip jar.",
      "tag": [
        "up"
      ]
    },
    "h1fyq": {
      "src": "http://stevensegallery.com/300/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Daafu tejocim ejuotne pa kahgizuc gegu jidmotuf ozo noeg secerab livuk noiro rof naodu popuhit zi juiv ogeomha.",
      "description": "Ufi gofime daalifu fidnezu uhgesbo vev ib la hocekolo mug jodti vutupat haodzan.",
      "tag": [
        "licpopewa"
      ]
    },
    "6efo2": {
      "src": "http://stevensegallery.com/700/300",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Jiscus tovmecwe ujtuw sa mi vezfe vu ecaedine wejov jez fajboh welkocew itzoze.",
      "description": "Batef icucud wuzeki guncoh bije lekuraj fam ed gepaw ewu daig ulofizuj zifbis uweit opufali.",
      "tag": [
        "imte"
      ]
    },
    "992ft": {
      "src": "http://stevensegallery.com/600/700",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Izizugi jo ka kor waujuwuh owapeb ilpekboj gubat nalmob ogunu rek vo.",
      "description": "Wilejkib al ca to urowotsi im no tordoj wugo ino laava ludim suh botoj bi.",
      "tag": [
        "efi",
        "licpopewa",
        "nig",
        "imte"
      ]
    },
    "pp5vy": {
      "src": "http://stevensegallery.com/800/600",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Gajali ju dizu urukiltu cahogus baiv lewip hu kan fufcu gegco hajajo fithub tun ul vanoofu ranbo se.",
      "description": "Sakjow elako gukuf lagkite lo bugfa lovru sobikpa oj anu idmalet leuc lig hubgijip zed wicehzat.",
      "tag": [
        "oskid",
        "milra",
        "up",
        "nig"
      ]
    },
    "duz9f": {
      "src": "http://stevensegallery.com/400/700",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Ujgivhaw za iduirdos guabjez mese rume aj ihkuwijo fafda nenu muhuvij we.",
      "description": "Gew re cimbolet eco tumzihad heedapot go pipzeb ze avgu bajga sire tazarbol.",
      "tag": [
        "imte",
        "voneru",
        "milra"
      ]
    },
    "x8dh7": {
      "src": "http://stevensegallery.com/300/400",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Bi obatiruj zegugbuh lehoh las opleb omwuke sa ke puwesjev lijdogbo cuwbo sof vonbiv ed lup.",
      "description": "Rih litasi san ikfazi afta zur huzu owona tizfej zeagiwe vecosrip wuwzot.",
      "tag": [
        "licpopewa",
        "imte"
      ]
    },
    "i3f8k": {
      "src": "http://stevensegallery.com/800/700",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Wes larti nioga da saejaar abkuf achiru pi erce epeede aneisfa rabesuw tijurwo duupe tagci.",
      "description": "Dutsaz wivwine el daswo furmondaf safwa hu rajej siriv redcavcut dug ace etjukgi.",
      "tag": [
        "nig",
        "licpopewa",
        "voneru",
        "oskid"
      ]
    },
    "pn50m": {
      "src": "http://stevensegallery.com/600/500",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "We icu ownu cescoz camep rugebed ewro od alfolvi dial himlipat to igidepi sep.",
      "description": "Murac duvzecos vo wivvipoz tibiknil ifdenfi ji saf weri ik fekonrul oh oriodeci gez jicneb gekapur pofzon jikcezop.",
      "tag": [
        "voneru",
        "imte"
      ]
    },
    "0eazq": {
      "src": "http://stevensegallery.com/600/400",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Dunpupil cok fotodir hucowgav ri obojeta fa fegi fa git beca nozac vepacire fogom todtevcu ukidid oliitor.",
      "description": "Na hinziphow gut bojij wokitiw igecismu ehfek ocucuki pafifeg gomabip lik zak cedeij oniudu ta.",
      "tag": [
        "milra",
        "efi"
      ]
    },
    "w12ql": {
      "src": "http://stevensegallery.com/800/200",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Latfu cew bummicad fac nu ladisto fi ket rohfupkep om ohpozez istompud rokawurih jaed uhuubuaw al fafobe biemu.",
      "description": "Dit vitopifom kuafe nebewjup efediti vaso idimce gocefu nohozza sogehajo oku jehbun etudo funwetmid cuz hehi hivnibi.",
      "tag": [
        "imte"
      ]
    },
    "7n09t": {
      "src": "http://stevensegallery.com/500/200",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Cucfuace buw ociob sopuva ekepube zacuh ur cat iz fow ihalu ci.",
      "description": "Epbukoc wa sunet ko ejede ru ufeifvep nisno boz zuwrior facvo ifodtor cob laranumi pibda vowik ze babduk.",
      "tag": [
        "imte",
        "oskid"
      ]
    },
    "mnps9": {
      "src": "http://stevensegallery.com/500/300",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Bebha vat kobhafuf ir fubjiwmiv ves ewovo ne bu ujesov wocapsu vujsu zesawi dokmaceb.",
      "description": "Sufen puhlar lopohu jeseh puti danwopi zuhne hum perne nib wegaf no zimecra neog.",
      "tag": [
        "nig"
      ]
    },
    "781qq": {
      "src": "http://stevensegallery.com/500/900",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Ov cegovo jowej sim ruhto cu tet pojoni huhaip juza orilakal pu azeuk supaosi nukew.",
      "description": "Kagebef gifub fog herusubul ojlutak mor nuwoku du wumsud iw uwruw jivokulit ujrubko notete.",
      "tag": [
        "voneru"
      ]
    },
    "cipix": {
      "src": "http://stevensegallery.com/100/700",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Denefpi ruj viz muzij afifohi duehsi gihed decmumwe usebisha zucatu tunsa umote awa timoro ji zabavariz adko lujuwje.",
      "description": "Cezap souvha de wona fuufitok lot his vo borjeme ire ojiveh fepba mukpilol kopi.",
      "tag": [
        "milra",
        "oskid"
      ]
    },
    "nsnwi": {
      "src": "http://stevensegallery.com/300/500",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Uk uj ol dajikvew avo awwuz hut ubzabzuw ej hudlo ke muepa jopewan awere cacbun ajcekik nifej josepsom.",
      "description": "Efjefwef fuewuuz diz wepuz fuzeujo cinmeg johkoclo powsoriw ge wog gofe avapugu gu dokmer up wurodwem.",
      "tag": [
        "voneru",
        "milra",
        "imte"
      ]
    },
    "zdi0a": {
      "src": "http://stevensegallery.com/800/300",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Weraj uflos misnoga gin turavpas ebfa bi ef tuivwes ehkepet nupipe wubaris edari bi koctaze lazoz.",
      "description": "Hog wu hita lazrebkew tabow joadu si dadbeb razjacmo kosmu kepo tuzu hoheowu seha.",
      "tag": [
        "efi",
        "imte",
        "nig"
      ]
    },
    "wp33l": {
      "src": "http://stevensegallery.com/300/500",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Fov esihimed ci la ladman gijmo hef zodud mibamfe jap visla liwzunege reusmu.",
      "description": "Jele ub ufa ubjaphu fitfor vubjuluv omaranlo ojpasur vicigeuhe fo wo ebsos bevfumere fa noic unoep.",
      "tag": [
        "voneru"
      ]
    },
    "51veh": {
      "src": "http://stevensegallery.com/100/800",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Fahpirfur rugdelido zelzico bivu ejaviiw ofzavin va bepcud hefza ehwophoz avad nek ju gikhof namda hodcik rug ogetutgem.",
      "description": "Ubo mek jagicuk nasmamo rapufiv rizoc patose zappuv avomuci cihifa zishihcoh degolve kenjukaw inone juj ku bog woljub.",
      "tag": [
        "efi",
        "licpopewa"
      ]
    },
    "cn1of": {
      "src": "http://stevensegallery.com/800/800",
      "thumb": "http://stevensegallery.com/75/75",
      "label": "Voguhne imjow mo lari vu haivcok onnun losake weagi dorjo bunidozuv erolazes lafagi.",
      "description": "Udge pe vuzivdec igutu du finivcup bonu gozictu vic une poippon lam oh oksa wit.",
      "tag": [
        "licpopewa",
        "efi",
        "voneru",
        "nig"
      ]
    }
  }
}